
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "기술적인 통화 정보 표시";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "수신 연결 포트:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "프록시 설정 변경";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "변경…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "프록시 설정:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "더 나은 서비스를 위해 Microsoft가 나를 대신해서 정보를 수집할 수 있도록 허용";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "자동으로 Skype 성능 및 오류 보고서를 전송하여 Skype 및 기타 Microsoft의 제품과 서비스를 개선할 수 있도록 도와주세요. 보고서에는 귀하의 Skype 및/또는 Microsoft ID 계정 정보가 포함될 수 있으나 귀하를 식별하거나 연락하는 용도로는 이 보고서를 사용하지 않습니다.\n<a href=\"skype:?go#privacy\">자세히 보기</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "연락처에 없는 사람에게 전화를 걸면 IP 주소가 숨김 상태로 유지됩니다. 이로 인해 통화 설정 시간이 지연될 수 있습니다.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "연락처로의 직접 연결만 허용";
